import { IAccordionItem } from "../types";

const FAQAccordionIems: IAccordionItem [] = [
    {
        id: 1,
        title: '?טעפוצ עהלוק תילא גניסיפידא ררוטקסנוק ,טמא טיס רולוד םוספיא םרול',
        text: `תימאהל ףונעו - קרלב ןוסמל טקפנ תפנב ,רילק ץפונומ קיטסאלב ופידוא .ףודומ רמב יזאווק ןמזווקא ,סיווק סיליסופ - ןאיפאס סוורא םולונ
            ,לוהי קצבש םרול טרבוס ררפנומ רלוג .ךרונמ יאושנ ןיכטמל םכנמ ,אמ זד טיעכס קשהרק`
    },
    {
        id: 2,
        title: '?טעפוצ עהלוק תילא גניסיפידא ררוטקסנוק ,טמא טיס רולוד םוספיא םרול',
        text: `תימאהל ףונעו - קרלב ןוסמל טקפנ תפנב ,רילק ץפונומ קיטסאלב ופידוא .ףודומ רמב יזאווק ןמזווקא ,סיווק סיליסופ - ןאיפאס סוורא םולונ
            ,לוהי קצבש םרול טרבוס ררפנומ רלוג .ךרונמ יאושנ ןיכטמל םכנמ ,אמ זד טיעכס קשהרק`
    },
    {
        id: 3,
        title: '?טעפוצ עהלוק תילא גניסיפידא ררוטקסנוק ,טמא טיס רולוד םוספיא םרול',
        text: `תימאהל ףונעו - קרלב ןוסמל טקפנ תפנב ,רילק ץפונומ קיטסאלב ופידוא .ףודומ רמב יזאווק ןמזווקא ,סיווק סיליסופ - ןאיפאס סוורא םולונ
            ,לוהי קצבש םרול טרבוס ררפנומ רלוג .ךרונמ יאושנ ןיכטמל םכנמ ,אמ זד טיעכס קשהרק`
    },
    {
        id: 4,
        title: '?קבולב יטחס יצאלק .םיצוחימ טשרלכ ץמורב ,ףיא ןביא חוקרמל טעפוצ עהלוק',
        text: `תימאהל ףונעו - קרלב ןוסמל טקפנ תפנב ,רילק ץפונומ קיטסאלב ופידוא .ףודומ רמב יזאווק ןמזווקא ,סיווק סיליסופ - ןאיפאס סוורא םולונ
            ,לוהי קצבש םרול טרבוס ררפנומ רלוג .ךרונמ יאושנ ןיכטמל םכנמ ,אמ זד טיעכס קשהרק`
    },
    {
        id: 5,
        title: '?טעפוצ עהלוק תילא גניסיפידא ררוטקסנוק ,טמא טיס רולוד םוספיא םרול',
        text: `תימאהל ףונעו - קרלב ןוסמל טקפנ תפנב ,רילק ץפונומ קיטסאלב ופידוא .ףודומ רמב יזאווק ןמזווקא ,סיווק סיליסופ - ןאיפאס סוורא םולונ
            ,לוהי קצבש םרול טרבוס ררפנומ רלוג .ךרונמ יאושנ ןיכטמל םכנמ ,אמ זד טיעכס קשהרק`
    },
    {
        id: 6,
        title: '?ףששרע שבונ תיאחו ךשלתועש ולשח ורבלתו עשולש - טיוחמש שרעש בבשויה בינעוה',
        text: `תימאהל ףונעו - קרלב ןוסמל טקפנ תפנב ,רילק ץפונומ קיטסאלב ופידוא .ףודומ רמב יזאווק ןמזווקא ,סיווק סיליסופ - ןאיפאס סוורא םולונ
            ,לוהי קצבש םרול טרבוס ררפנומ רלוג .ךרונמ יאושנ ןיכטמל םכנמ ,אמ זד טיעכס קשהרק`
    },
    {
        id: 7,
        title: '?ףודומ רמב יזאווק ןמזווקא ,סיווק סיליסופ - ןאיפאס סוורא םולונ',
        text: `תימאהל ףונעו - קרלב ןוסמל טקפנ תפנב ,רילק ץפונומ קיטסאלב ופידוא .ףודומ רמב יזאווק ןמזווקא ,סיווק סיליסופ - ןאיפאס סוורא םולונ
            ,לוהי קצבש םרול טרבוס ררפנומ רלוג .ךרונמ יאושנ ןיכטמל םכנמ ,אמ זד טיעכס קשהרק`
    },
    {
        id: 8,
        title: '?טעפוצ עהלוק תילא גניסיפידא ררוטקסנוק ,טמא טיס רולוד םוספיא םרול',
        text: `תימאהל ףונעו - קרלב ןוסמל טקפנ תפנב ,רילק ץפונומ קיטסאלב ופידוא .ףודומ רמב יזאווק ןמזווקא ,סיווק סיליסופ - ןאיפאס סוורא םולונ
            ,לוהי קצבש םרול טרבוס ררפנומ רלוג .ךרונמ יאושנ ןיכטמל םכנמ ,אמ זד טיעכס קשהרק`
    },
    {
        id: 9,
        title: '?טעמפל .הצגור ךנילב םומאיל רומוד זיווק .שידדג םעיתל',
        text: `תימאהל ףונעו - קרלב ןוסמל טקפנ תפנב ,רילק ץפונומ קיטסאלב ופידוא .ףודומ רמב יזאווק ןמזווקא ,סיווק סיליסופ - ןאיפאס סוורא םולונ
            ,לוהי קצבש םרול טרבוס ררפנומ רלוג .ךרונמ יאושנ ןיכטמל םכנמ ,אמ זד טיעכס קשהרק`
    },
    {
        id: 9,
        title: '?טעפוצ עהלוק תילא גניסיפידא ררוטקסנוק ,טמא טיס רולוד םוספיא םרול',
        text: `תימאהל ףונעו - קרלב ןוסמל טקפנ תפנב ,רילק ץפונומ קיטסאלב ופידוא .ףודומ רמב יזאווק ןמזווקא ,סיווק סיליסופ - ןאיפאס סוורא םולונ
            ,לוהי קצבש םרול טרבוס ררפנומ רלוג .ךרונמ יאושנ ןיכטמל םכנמ ,אמ זד טיעכס קשהרק`
    },
]

export default FAQAccordionIems;