import { IAccordionItem } from "../types";

const howWorksPageAccordionItems: IAccordionItem [] = [
    {
      id: 1,
      title: '?טעפוצ עהלוק תילא גניסיפידא טמא טיס רולוד םוספיא םרול',
      text: `Better הוקמה על ידי מומחי פיננסים וטכנולוגיה, כל אחד עם יותר מ-15 שנות ניסיון. אנחנו אלו שכל המשפחה והחברים פונים אליהם עם שאלות על הכסף - מה לעשות עם הפנסיה, האם למחזר את המשכנתא, איך להשקיע את הכסף וכו'. כל היום קיבלנו לוואטסאפ מכתבים מהבנק שחברים שלנו לא הבינו מה הם אומרים, שאלו אותנו מה לעשות כששער הדולר יורד או כשהאינפלציה עולה, ותמיד עזרנו לכולם על הדרך.
בסוף נמאס לנו לעשות את זה בצורה ידנית והחלטנו להקים את Better. פיתחנו טכנולוגיה ייחודית שעושה את כל העבודה הזאת עבור הלקוחות שלנו, ככה שהם לא צריכים לעשות כלום.`
    },
    {
      id: 2,
      title: '?טעפוצ עהלוק תילא גניסיפידא טמא טיס רולוד םוספיא םרול',
      text: `תימאהל ףונעו - קרלב ןוסמל טקפנ תפנב ,רילק ץפונומ קיטסאלב ופידוא .ףודומ רמב יזאווק ןמזווקא ,סיווק סיליסופ - ןאיפאס סוורא םולונ
      ,לוהי קצבש םרול טרבוס ררפנומ רלוג .ךרונמ יאושנ ןיכטמל םכנמ ,אמ זד טיעכס קשהרק`
    },
    {
      id: 3,
      title: '?טעפוצ עהלוק תילא גניסיפידא טמא טיס רולוד םוספיא םרול',
      text: `תימאהל ףונעו - קרלב ןוסמל טקפנ תפנב ,רילק ץפונומ קיטסאלב ופידוא .ףודומ רמב יזאווק ןמזווקא ,סיווק סיליסופ - ןאיפאס סוורא םולונ
      ,לוהי קצבש םרול טרבוס ררפנומ רלוג .ךרונמ יאושנ ןיכטמל םכנמ ,אמ זד טיעכס קשהרק`
    },
    {
      id: 4,
      title: '?טעפוצ עהלוק תילא גניסיפידא טמא טיס רולוד םוספיא םרול',
      text: `תימאהל ףונעו - קרלב ןוסמל טקפנ תפנב ,רילק ץפונומ קיטסאלב ופידוא .ףודומ רמב יזאווק ןמזווקא ,סיווק סיליסופ - ןאיפאס סוורא םולונ
      ,לוהי קצבש םרול טרבוס ררפנומ רלוג .ךרונמ יאושנ ןיכטמל םכנמ ,אמ זד טיעכס קשהרק`
    }
];

export default howWorksPageAccordionItems;